{
  "meta": {
    "title": "SUBLIME",
    "description": "Sublime, splendide, bien complexe !"
  },
  "PROJECTS": "Projets",
  "BUTTONS": {
    "ACTIF": "Extraire",
    "COMPLEX": "Formuler",
    "SALE": "Répandre",
    "BUY": "Acheter",
    "TARGET": "Cibler",
    "ACTIVATE_SOUND": {
      "TITLE": "Activer le son",
      "CANCEL": "Non",
      "CONFIRM": "Oui"
    },
    "NEW_GAME": "Nouvelle partie",
    "CREDITS_LINK": "En savoir plus",
    "SHARE_SCORE": "Partager mon score"
  },
  "UNITS": {
    "ACTIF": {
      "SINGULAR": "actif",
      "PLURAL": "actifs"
    },
    "COMPLEX": {
      "SINGULAR": "complexe",
      "PLURAL": "complexes"
    },
    "SALE": {
      "SINGULAR": "vente",
      "PLURAL": "ventes"
    },
    "BENEFITS": {
      "SINGULAR": "euro",
      "PLURAL": "euros"
    },
    "FORMULATION": {
      "SINGULAR": "formulation",
      "PLURAL": "formulations"
    },
    "REPUTATION": "Réputation",
    "MIN": "min",
    "SEC": "s",
    "PERCENT": "%",
    "EURO": "€"
  },
  "ITEMS": {
    "GARDEN": "Jardin floral",
    "GARDEN_DESC": "Un joli jardin paisible où poussent des espèces rares de fleurs",
    "LAND": "Terrain agricole",
    "LAND_DESC": "Initialement destiné à l'alimentation, un terrain racheté à prix d'or !",
    "MINE": "Mine de mica",
    "MINE_DESC": "Un lieu où les mineurs malgaches récoltent l'éclat des cosmétiques",
    "WOMEN": "Femmes (25-45 ans)",
    "WOMEN_DESC": "Vieillir n'est plus une obligation ! C'est ce que vous leur dites",
    "TEENS": "Adolescents",
    "TEENS_DESC": "Boutons, complexes et angoisses.. Cette clientèle est très réceptive",
    "KIDS": "Petites filles",
    "KIDS_DESC": "Quoi de mieux que de prévenir des signes de vieillesse à 8 ans ?"
  },
  "ACTIONS": {
    "BUY": "Acheter",
    "TRY": "Tester",
    "ACCEPT": "Accepter",
    "REJECT": "Rejeter",
    "INCLUDE": "Inclure",
    "NOT_INCLUDE": "Ne pas inclure"
  },
  "UPGRADES": {
    "LEVEL1": "STAGIAIRE",
    "LEVEL1_DESC": "Jeune et dynamique, il est à votre service pour multiplier la production",
    "LEVEL2": "APPRENTI",
    "LEVEL2_DESC": "En quête d'expérience, il se démène pour l'entreprise",
    "LEVEL3": "INTÉRIMAIRE",
    "LEVEL3_DESC": "Temporairement disponible, il sait de quoi il en retourne",
    "LEVEL4": "CDD",
    "LEVEL4_DESC": "Rapide, constant, productif, la personne qu'il vous faut",
    "LEVEL5": "CDI",
    "LEVEL5_DESC": "Un employé qui durera et évoluera au sein de l'entreprise",
    "LEVEL6": "CHEF D'ENTREPRISE",
    "LEVEL6_DESC": "Une aide pour gérer et piloter l'ensemble des ressources",
    "AUTOPROD": "FORMULATION AUTOMATISÉE",
    "AUTOPROD_DESC": "Une nouvelle technologie qui révolutionne le processus de formulation en l'automatisant"
  },
  "PRICES": {
    "PRODUCTION": "Coût de production",
    "SELLING": "Prix de vente"
  },
  "UI": {
    "UNIT_PRODUCTION": "Afficher la production /s",
    "PRODUCTION_COST": "Coût de production",
    "PRODUCTION_DURATION": "Durée de formulation d'un complexe",
    "SELLING": "Prix de vente",
    "REPUTATION": "Réputation",
    "EXECUTED_QUANTITY": "Nombre de complexes créés par formulation",
    "AUTOMATIC_PRODUCTION": "Production automatique"
  },
  "SEARCH_ACTIFS": {
    "LAYOUT": {
      "NAME": "Recherche d'actifs",
      "ERROR": "Aucun actif trouvé",
      "TITLE": "MICHAEL DEVON",
      "SUBTITLE": "Scientifique Expert Quantique",
      "DESCRIPTION": "Depuis tant d'années il décrypte les phénomènes photoniques, à l'échelle de l'infiniment petit, l'échelle quantique.",
      "BUTTON_LABEL": "Lancer la recherche",
      "NEW": "Nouvel actif trouvé",
      "LIST": "Composition du complexe",
      "PROBABILITY": "Chance de trouver un actif",
      "DURATION": "Durée de la recherche",
      "IN_PROGRESS": "Recherche en cours...",
      "DECLINE": "NE PAS INCLURE",
      "ADD": "INCLURE"
    },
    "ITEMS": {
      "OXYBENZONE": "OXYBENZONE",
      "OXYBENZONE_DESC": "Filtre UV performant qui protège votre peau des rayons UVA et UVB. Stabilise les formules contre la dégradation solaire. Protection solaire efficace et durable. Présent dans la majorité de vos cosmétiques quotidiens. Perturbateur endocrinien suspecté, irritant cutané avéré, photo-allergisant confirmé, cancérigène potentiel et toxique pour les écosystèmes marins.",
      "TRICLOSAN": "TRICLOSAN",
      "TRICLOSAN_DESC": "Agent antibactérien puissant qui élimine les bactéries indésirables. Sensation de propreté absolue et fraîcheur durable. Peau désinfectée en profondeur. Protection antimicrobienne longue durée. Perturbateur endocrinien suspecté d'altérer les hormones œstrogènes et de dérégler la fonction thyroïdienne.",
      "ALOE_VERA": "ALOE VERA",
      "ALOE_VERA_DESC": "Actif hydratant naturel aux propriétés apaisantes reconnues. Soulage les irritations et les coups de soleil. Texture gel rafraîchissante qui pénètre rapidement. Répare et régénère l'épiderme en douceur.",
      "POLYMETHYL_METHACRYLATE": "POLYMETHYL METHACRYLATE",
      "POLYMETHYL_METHACRYLATE_DESC": "Effet 'soft focus' qui masque instantanément les imperfections. Lisse visuellement la surface de la peau. Texture aérienne au toucher. Fini mat élégant sans brillance. Microplastique non biodégradable, s'accumule dans les écosystèmes marins et contamine la chaîne alimentaire.",
      "AHA_BHA": "A.H.A - B.H.A",
      "AHA_BHA_DESC": "Exfoliants chimiques qui éliminent les cellules mortes et désobstruent les pores. Améliorent l'éclat du teint et lissent la texture de la peau sans abrasion mécanique. Favorisent le renouvellement cellulaire. Peuvent irriter les peaux sensibles, augmenter la photosensibilité et perturber le microbiome cutané en cas d'usage excessif.",
      "NIACINAMIDE": "NIACINAMIDE",
      "NIACINAMIDE_DESC": "Unifie le teint, régule la production de sébum et renforce la barrière cutanée. Réduit les rougeurs, les taches et les irrégularités.",
      "VITAMINE_C": "VITAMINE C",
      "VITAMINE_C_DESC": "Illumine le teint, atténue les taches pigmentaires et stimule la production de collagène. Puissant antioxydant qui protège la peau des agressions extérieures et du vieillissement prématuré. Instable en formulation, elle peut s'oxyder rapidement. À haute concentration, elle peut provoquer des picotements, rougeurs ou irritations chez les peaux sensibles.",
      "ACIDE_HYALURONIQUE": "ACIDE HYALURONIQUE",
      "ACIDE_HYALURONIQUE_DESC": "Hydrate intensément la peau, comble les rides et améliore la fermeté. Redonne du volume et de l'élasticité aux tissus. Présent naturellement dans l'organisme, sa production diminue avec l'âge.",
      "RETINOL": "RÉTINOL",
      "RETINOL_DESC": "Actif anti-âge puissant qui stimule la production de collagène et accélère le renouvellement cellulaire. Lisse les rides, atténue les taches et affine le grain de peau. Efficace mais potentiellement irritant, surtout sur les peaux jeunes ou sensibles. Peut provoquer rougeurs, sécheresse et desquamation en cas de mauvaise tolérance ou de surdosage.",
      "MUCUS_ESCARGOT": "MUCUS D'ESCARGOT",
      "MUCUS_ESCARGOT_DESC": "Hydrate la peau, favorise la cicatrisation et améliore son élasticité. Procure un effet lissant et réparateur visible. Pour en extraire de grandes quantités, des décharges électriques sont utilisées pour stresser les escargots.",
      "GELEE_ROYALE": "GELÉE ROYALE",
      "GELEE_ROYALE_DESC": "Riche en vitamines, minéraux et acides aminés. Stimule la régénération cellulaire, redonne de l'éclat et tonifie la peau. Produite par les abeilles nourricières, sa récolte fragilise les colonies en perturbant leur cycle de développement. "
    }
  },
  "RABBIT_GAME": {
    "LAYOUT": {
      "TITLE": "Protocole de draize",
      "DESCRIPTION": "Les autorités chinoises vous demandent de suivre un protocole sur vos actifs revandiquant une nouvelle efficacité pour des raisons de sécurité.",
      "NAME": "Protocole de Draize",
      "LAUNCH": "Lancer",
      "NOT_ENOUGH_MONEY": "Pas assez de pépettes...",
      "COST": "Coût"
    },
    "TIPS": {
      "CLICK_0": "*caresse*",
      "CLICK_1": "ESSAYE !",
      "CLICK_2": "TESTE-MOI !",
      "CLICK_3": "CARESSE-MOI !",
      "CLICK_4": "EXPÉRIMENTE !"
    },
    "ITEMS": {
      "SKIN_REACTION": "Réaction cutanée",
      "SKIN_REACTION_DESC": "Évaluation du potentiel irritant d'une substance chimique sur la peau en mesurant les réactions inflammatoires locales",
      "OCULAR_SENSITIVITY": "Sensibilité oculaire",
      "OCULAR_SENSITIVITY_DESC": "Évaluation de l'irritation oculaire pour détecter les réactions inflammatoires de la cornée, de l'iris et de la conjonctive",
      "INGESTION": "Ingestion",
      "INGESTION_DESC": "Détermination de la toxicité orale par doses croissantes pour établir la dose létale médiane et les effets systémiques"
    },
    "BUY_RABBIT_ITEM": {
      "NAME": "Changer de sujet",
      "DESCRIPTION": "Le sujet ne répond plus. Un remplacement est nécessaire."
    }
  },
  "SEARCH_TIPS": {
    "LAYOUT": {
      "NAME": "Stratégie commerciale",
      "ERROR": "Aucune stratégie trouvée",
      "TITLE": "ELĒPHE ANTIVRE",
      "SUBTITLE": "Experte en stratégie commerciale et optimisation financière",
      "DESCRIPTION": "Elle navigue à la confluence des flux budgétaires et des dynamiques commerciales, décryptant les oscillations des marchés émergents avec précision.",
      "BUTTON_LABEL": "Chercher une stratégie",
      "NEW": "Nouvelle stratégie trouvée",
      "LIST": "Stratégies employées",
      "PROBABILITY": "Chance de trouver une stratégie",
      "DURATION": "Durée de la recherche",
      "IN_PROGRESS": "Recherche en cours...",
      "DECLINE": "Ne pas appliquer",
      "ADD": "Appliquer"
    },
    "ITEMS": {
      "PINK_TAX": "Taxe rose",
      "PINK_TAX_DESC": "Stratégie commerciale qui exploite les stéréotypes de genre pour maximiser les profits. Augmente la perception de valeur des produits destinés aux femmes, justifiant des prix plus élevés.",
      "PACKAGING_OPTIMIZATION": "Optimisation du packaging",
      "PACKAGING_OPTIMIZATION_DESC": "Stratégie commerciale qui améliore l'efficacité des emballages pour réduire les coûts de production et de transport. Augmente la durabilité des produits tout en réduisant l'empreinte carbone.",
      "LOCAL_SOURCING": "Approvisionnement local",
      "LOCAL_SOURCING_DESC": "Stratégie commerciale qui privilégie les fournisseurs locaux pour réduire les coûts de transport et soutenir l'économie locale. Améliore la traçabilité des produits et réduit l'empreinte carbone.",
      "SALES_TRAINING": "Formation des vendeurs",
      "SALES_TRAINING_DESC": "Stratégie commerciale qui améliore les compétences des vendeurs pour augmenter les ventes et la satisfaction client. Formations sur les techniques de vente, la connaissance des produits et le service client.",
      "NEW_PUBLIC": "Acquérir une nouvelle clientèle",
      "NEW_PUBLIC_DESC": "Faire une game de produits destinée aux plus jeunes, afin qu'elles puissent découvrir la marque et l'adopter dès leur plus jeune âge. Augmente la notoriété de la marque et fidélise les clients dès leur jeunesse."
    }
  },
  "SECTORS": {
    "PRODUCTION": "Production",
    "LABORATORY": "Laboratoire",
    "LABORATORY_DESC": "Un espace dédié à la recherche scientifique de nouveaux actifs à inclure au sein de la composition du complexe",
    "PUBLICITY": "Publicité",
    "PUBLICITY_DESC": "Informer le plus grand nombre de personnes sur les bienfaits de nos produits et faire rayonner notre image de marque est une priorité"
  }
}
